{
  "news": [
    {
      "id": 1,
      "title": "Tezlikka oid jarima bayonnomalari noto‘g‘ri rasmiylashtirilmoqda. Bu ularni sudda bekor qilish uchun dalil bo‘la oladi",
      "description": "Tezlik oshirilishi bilan bog‘liq qoidabuzarliklar uchun rasmiylashtirilayotgan bayonnomalarda belgilangan qoidalarga zid noaniqlik bor.Albatta, ma’muriy huquqbuzarlik hodisasi bu o‘rinda bor, lekin istaganlar bu noaniqliklar uchun sudga berib, jarima qo‘llash haqidagi ma’muriy bayonnoma (qaror)ni bekor qildirish mumkin.O‘zimdan misol keltiraman. So‘nggi marta 2023 yil 15 dekabrda Loyish shaharchasida 60 km/h bilan chegaralangan joyda 66 km/h tezlik bilan kelibman. 1 BHM jarimaga tortilganim to‘g‘risida qaror keldi (jarimaning 50 foizini to‘lab, yopdim).",
      "postedAt": "26.02.2024",
      "image": "https://storage.kun.uz/source/10/OAbeFHDFektXLDFuPzQF2zAwvdrGwyLx.jpg"
    },
    {
      "id": 2,
      "title": "“Universitet ochganimizga pushaymon qildirishyapti” - Himoyasiz xususiy OTMlar dardini kim eshitadi?",
      "description": "Turkiston innovatsiyalar universiteti va Namangan xalqaro universiteti sud ularning ishini 15-20 daqiqada ko‘rib, litsenziyasini bekor qilib tashlaganini aytyapti. Oliy ta’lim vazirligi esa “sukunat rejimi”ga o‘tib olgan. “Yosh ziyokor” nodavlat ta’lim muassasalari uyushmasi raisi Rasul Kusherbayev xususiy OTMlarga sun’iy to‘siq qo‘yilayotgani, agar shunday davom etaversa, o‘zbek talabalari va investorlarning xorijga “oqib ketishi” keskin ko‘payishini aytdi.Oliy ta’lim vazirligi nodavlat oliygohlar bilan sudlashib yurgani yoki ayrim xususiy OTMlarning yopilib ketayotgani mashmashalari oxirgi 1 yilda ko‘paydi. Buning orqasidan minglab talaba va xodimlar sarson bo‘lyapti.Kun.uz Buxorodagi Turkiston innovatsiyalar universiteti va Namangan xalqaro universitetida o‘tkazilgan tekshiruv va sudning ularga qo‘ygan ayblovlari yuzasidan surishtiruv olib bordi.",
      "postedAt": "21.02.2024",
      "image": "https://storage.kun.uz/source/10/gUFw1gh22J35C-fO_MPmVWM9NEwQvI7x.jpg"
    },
    {
      "id": 3,
      "title": "Uyga qamalayotgan bolalar – ifloslangan havo badalini bolalar to‘laydimi?",
      "description": "Havo ifloslanishidan eng ko‘p jabr chekuvchilar bolalar hisoblanadi. O‘zbekistondagi oxirgi havo ifloslanishi hodisalari sabab bolalarning allergik kasalliklarga chalinish holatlari kuzatilyapti. Havoda zararli moddalar miqdori oshib ketgan kunlari bolalar uyda qamalib o‘tirishga majbur. Bolasining sog‘ligi sabab yashash joyini o‘zgartirishni rejalashtirayotgan oilalar ham bor.So‘nggi vaqtlarda insonlarni tashvishga solayotgan holatlar qatoriga havo ifloslanishi hodisasi ham qo‘shildi. Poytaxt Toshkent havosi eng iflos shaharlar reytingida tez-tez top o‘rinlarga chiqyapti. Boshqa hududlarda ham ahvolni havas qilarli deb bo‘lmaydi.Afsuski, havo ifloslanishidan kattalarga qaraganda ko‘proq bolalar jabr ko‘radi. Doimiy ifloslangan havodan nafas olish ularning sog‘ligida qisqa va uzoq muddatda turli xavflarni keltirib chiqarishi mumkin.",
      "postedAt": "21.02.2024",
      "image": "https://storage.kun.uz/source/10/vBb23tDHONbmXx5Zq7c67XkZSaYTjmBv.jpg"
    },
    {
      "id": 4,
      "title": "Kriptovalutaning “onasi”. Sim orqali o‘g‘irlanayotgan milliardlar",
      "description": "Mayning fermalarning yashirincha ishlatilishi ortidan O‘zbekistonda milliardlab so‘mlik elektr energiyasi o‘g‘irlanib, ta’minot tizimiga katta zarar yetmoqda. Hatto hokimlarning ham ishdan olinishiga sabab bo‘layotgan mayning o‘zi aslida nima? U qanday ishlaydi va qayerdan pul “qiladi”? Kun.uz bu boradagi ma’lumotlarni to‘pladi.Elektr energiyasidan pul “yasaydi” Mayning “raqamli valutaga erishish, topish yoki qo‘lga kiritish” ma’nosini anglatadi. Mayning ferma bu – bir tizimga birlashtirilgan bir qancha kompyuterlar yoki serverlar.Ko‘pchilik raqamli valutalar haqida eshitgan. Do‘konlarda to‘lovlar bitkoinlarda qabul qilinmasa-da, kriptovalutalar raqamli dunyoda o‘zining mustahkam o‘rniga ega bo‘lib ulgurgan. Mayning sanoati kriptovalutalarga sarmoya kiritishning hamon juda mashhur usuli bo‘lib qolmoqda. Dunyo bo‘ylab millionlab odamlar raqamli aktivlarni “qazib olish”dan manfaatdor va unga sarmoya kiritishga hamon tayyor.Turli kriptovalutalar uchun har xil uskunalar ishlatiladi. Xususan, bir necha yillar oldin bitkoinni olish uchun asosan videokartalardan keng foydalanilgan bo‘lsa, keyin ular maxsus ishlab chiqilgan protsessorlar (ASIC) bilan almashtirilgan.",
      "postedAt": "25.02.2024",
      "image": "https://storage.kun.uz/source/10/Bf8oQiq5HhEFGgmZJdULKPJXmodBGoDE.jpg"
    },
    {
      "id": 5,
      "title": "“Shantaj”chi ota-onalar, tarbiyasiz bolalar va majburan ishlayotgan o‘qituvchilar. Ustozlar – maktablardagi vaziyat haqida",
      "description": "“Sizga darsimda bo‘lgan oddiy holatni aytib beray: hamma topshiriq bajarayotgan vaqtda bir o‘quvchi nihoyatda xunuk so‘z bilan so‘kindi. Buni hamma eshitdi, qizlar yerga qarab o‘zlarini eshitmaganga soldi, ayrim qitmirroq bolalar kulishdi. Men nima qilishni bilmayman – urishay desam, shu so‘zni eshitganimdan o‘zim uyalyapman, urishmasam darsda shunaqa so‘z aytilsayam ustoz indamadi deyishlari mumkin. Tanbeh berishni boshlaganimni bilaman, “siz darsingizni o‘ting” degan javobni oldim Maktablarda o‘qituvchi va o‘quvchi janjali yana ijtimoiy tarmoqlarning asosiy mavzusiga aylandi. Qaysidir maktabda o‘quvchi o‘qituvchini ursa, yana boshqa birida o‘qituvchi o‘quvchini urgan... Xo‘sh, vaziyat bu holga kelishiga kim yoki nima sababchi? Ta’lim va tarbiyaning qayerida xato borki, o‘qituvchi va o‘quvchi o‘rtasidagi ziddiyat kun tartibidan tushmay qoldi? Kun.uz shu kabi savollarga maktab ichkarisidan javob izlab ko‘rdi. So‘rovnomada qatnashgan ustozlarning dard-u hasratlari sizlarni ham befarq qoldirmasa kerak. Fikr qoldirganlarning iltimoslariga ko‘ra, shaxslari oshkor qilinmaydi.",
      "postedAt": "28.02.2024",
      "image": "https://storage.kun.uz/source/10/dmaLXPORTwe7bpVVyJ7y9pjPc-JKNAT6.jpg"
    }
  ]
}
